[
    {
        "sector": "ภาคเหนือ",
        "name": "ไร่ชาฉุยฟง",
        "image": "src/components/images/ธรรมชาติ/เหนือ/ไร่ชาฉุยฟง.jpg",
        "description": "ไร่ชาฉุยฟง ตั้งอยู่ที่ อำเภอแม่จัน ที่นี่เป็นแหล่งปลูกชาชั้นดี และมีกิจกรรมให้นักท่องเที่ยวสามารถลงไปถ่ายรูปสวยๆ กับไร่ชาได้ ถ้ามาตอนเช้าหน่อยๆ ก็จะได้เห็นคุณป้า คุณอา มาเก็บยอดอ่อนใบชาด้วยนะ นอกจากนี้ ยังมีคาเฟ่ไว้ให้บริการคนที่มาเที่ยวอีกด้วย แน่นอนว่า ทุกอย่างในร้าน แทบจะมาจาก ชา ทั้งหมดเลย!!",
        "category": "ถ่ายรูป คาเฟ่ ภูเขา",
        "location": "เชียงราย",
        "map": "https://maps.app.goo.gl/7Ja6HSU3YNBTxPUS7"
    },
    {
        "sector": "ภาคเหนือ",
        "name": "ภูชี้ฟ้า",
        "image": "src/components/images/ธรรมชาติ/เหนือ/ภูชี้ฟ้า.jpg",
        "description": "เป็นสถานที่ท่องเที่ยวจาก  อำเภอเทิง จังหวัดเชียงราย หากท่านอยากชมทะเลหมอกท่านต้องไปถึงที่เขาภูชี้ฟ้าตั้งแต่เช้ามืดเป็น 1 ในสถานที่ที่มีอากาศดีตลอดทั้งปีภูชี้ฟ้าตั้งอยู่ห่างจากระดับน้ำทะเลประมาณ 1,628 เมตร นอกจากจะได้อินกับบรรยากาศของที่นี่แล้ว ยังเป็นจุดชมวิวอีกด้วย หากมาตั้งแต่เช้ามืดจะได้พบกับความสวยงามของพระอาทิตย์ที่เพิ่งขึ้นตอนรับวันใหม่",
        "category": "ภูเขา วิวทะเลหมอก",
        "location": "เชียงราย",
        "map": "https://maps.app.goo.gl/MfU3MAzHPP2LiFpd8"
    },
    {
        "sector": "ภาคเหนือ",
        "name": "ดอยหลวงเชียงดาว",
        "image": "src/components/images/ธรรมชาติ/เหนือ/ดอยหลวงเชียงดาว.jpg",
        "description": "ดอยหลวงเชียงดาว จังหวัดเชียงใหม่ เป็นที่ที่คุณไม่สามารถเดินทางขึ้นเองได้คุณต้องขออนุญาตจากทางเขตรักษาพันธุ์สัตว์ป่าเสียก่อน เพื่อความปลอดภัย เป็นสถานที่ที่เพิ่มความท้าทายให้กับนักท่องเที่ยวที่สายลุยหน่อยเพราะเป็นภูเขาที่มีความสูงจากระดับน้ำทะเลถึง 2,225 เมตร  สูงติดอันดับ 3 ของประเทศไทย ถึงแม้การเดินทางจะยากลำบากแต่ถ้าหากไปถึงยอดแล้วคุณจะได้เจอกับความสวยงามที่ไม่สามารถสร้างขึ้นเองได้คุณจะหายเหนื่อยไปเลย เพราะมันคุ้มที่จะขึ้นไป",
        "category": "ภูเขา วิวทะเลหมอก",
        "location": "เชียงใหม่",
        "map": "https://maps.app.goo.gl/ke8Zqq8K6UiU8aaU8"
    },
    {
        "sector": "ภาคเหนือ",
        "name": "แม่กำปอง",
        "image": "src/components/images/ธรรมชาติ/เหนือ/แม่กำปอง.jpg",
        "description": "หมู่บ้านเล็กๆ ที่ซ่อนตัวอยู่ท่ามกลางป่าเขาเขียวขจี มีลำธารใสเย็นไหลพาดผ่าน ด้วยความบริสุทธิ์ของธรรมชาติ และตั้งอยู่ไม่ไกลจากตัวเมืองเชียงใหม่ เดินทางสะดวก  จึงกลายเป็นจุดเช็คอินฮอตแห่งเชียงใหม่ จะไปเที่ยวแบบเช้าไปเย็นกลับ หรือจะพักผ่อน 1 คืน นอนโฮมสเตย์กลางธรรมชาติที่มีให้เลือกหลายแห่ง",
        "category": "ภูเขา วิว ป่า",
        "location": "เชียงใหม่",
        "map": "https://maps.app.goo.gl/hNewHcs7JZ2A3ByF7"
    },
    {
        "sector": "ภาคเหนือ",
        "name": "ม่อนแจ่ม",
        "image": "src/components/images/ธรรมชาติ/เหนือ/ม่อนแจ่ม.jpg",
        "description": "ตอนนี้ในใจคิดถึง เชียงใหม่ สุดๆ ไปเลยค่ะ ใครที่วางแผน เที่ยวเชียงใหม่ ท่ามกลางธรรมชาติสวยๆ เราชวนไป ม่อนแจ่ม กันสักครั้ง ไปสูดอากาศดีๆ รับลมหนาว เดินถ่ายรูปสวยๆ ท่ามกลางดอกไม้ ตามมาปักหมุดกันกับ ที่เที่ยวม่อนแจ่ม ตามนี้ได้เลยค่ะ ไปให้ธรรมชาติบำบัด กินผักออร์แกนิค กอดทะเลหมอกกันเถอะ!",
        "category": "ภูเขา วิวทะเลหมอก",
        "location": "เชียงใหม่",
        "map": "https://maps.app.goo.gl/rV98J4q7dWY7Eyj5A"
    },
    {
        "sector": "ภาคอีสาน ตะวันออกเฉียงเหนือ",
        "name": "อุทยานแห่งชาติภูเรือ",
        "image": "src/components/images/ธรรมชาติ/อีสาน/ยอดเขาภูเรือ.jpg",
        "description": "ยอดเขาสูง 1,365 เมตร อยู่ในเขตอุทยานแห่งชาติภูเรือ อากาศเย็นสบายตลอดปี มีทิวทัศน์สวยงาม เหมาะสำหรับการพักผ่อนและชมวิว",
        "category": "ภูเขา อุทยาน วิว",
        "location": "เลย",
        "map": "https://maps.app.goo.gl/JwSuqqFbdXaq3uhC9"
    },
    {
        "sector": "ภาคอีสาน ตะวันออกเฉียงเหนือ",
        "name": "ภูกระดึง",
        "image": "src/components/images/ธรรมชาติ/อีสาน/ภูกระดึง.jpg",
        "description": "ว่ากันว่าหากอยากพิสูจน์รักก็ต้องพาคนรักไปขึ้นภูกระดึง เพราะต้องใช้ระยะเวลาในการเดินขึ้นยอดภูผ่านจุดน่าสนใจมากมาย เช่น “ผานกแอ่น” จุดท่องเที่ยวชมพระอาทิตย์ขึ้นที่สำคัญ “ผาหล่มสัก” จุดชมพระอาทิตย์ตกที่ต้องมาให้ได้เมื่อจะไปพิชิตยอดภูกระดึง “ผาหมากดูก” จุดชมดอกกระเจียวในช่วงฤดูฝน นอกจากนั้นยังมีน้ำตกถ้ำสอเหนือ น้ำตกวังกวาง น้ำตกเพ็ญพบใหม่ สระอโนดาต และอื่นๆ อีกมากมาย ให้เราได้เที่ยวใกล้ชิดกับธรรมชาติแบบจุใจไปเลย",
        "category": "ภูเขา อุทยาน วิว",
        "location": "เลย",
        "map": "https://maps.app.goo.gl/h7YPr1yBkDtRWWVVA"
    },
    {
        "sector": "ภาคอีสาน ตะวันออกเฉียงเหนือ",
        "name": "ภูทอก",
        "image": "src/components/images/ธรรมชาติ/อีสาน/ภูทอก.jpg",
        "description": "ภูทอก มีอยู่ 2 ลูก คือภูทอกใหญ่และภูทอกน้อย โดยเราสามารถไปชมวิวธรรมชาติกันได้ที่ภูทอกน้อย ซึ่งเราต้องเดินขึ้นสู่ยอดภูทอกบนสะพานไม้และบันไดทั้งหมด 7 ชั้น แต่ละชั้นเพื่อนๆ ก็จะได้เห็นวิวแตกต่างกันไป โดยชั้น 5 เป็นที่ตั้งของหินพระธาตุอินแขวนด้วย เมื่อขึ้นไปแล้วเพื่อนๆ จะได้ชมวิวรอบภูทอกแบบ 360 องศา ซึ่งถือเป็นไฮไลท์ของที่นี่",
        "category": "ภูเขา วิว",
        "location": "บึงกาฬ",
        "map": "https://maps.app.goo.gl/i55WqKHDmb1EXZJV9"
    },
    {
        "sector": "ภาคกลาง",
        "name": "อุทยานแห่งชาติเขาใหญ่",
        "image": "src/components/images/ธรรมชาติ/ภาคกลาง/อุทยานแห่งชาติเขาใหญ่.jpg",
        "description": "เป็นผืนป่ามรดกโลกที่ครอบคลุมถึง 4 จังหวัดในประเทศไทย ทั้ง นครนายก สระบุรี ปราจีนบุรี และ นครนายก โดยมีพื้นที่มากถึง 2,168 ตารางกิโลเมตร มีนกให้ศึกษาถึง 280 ชนิด นับเป็นอีกแหล่งท่องเที่ยวธรรมชาติยอดนิยมของคนไทย ทั้งยังได้รับความสนใจจากนักท่องเที่ยวต่างประเทศด้วย นอกจากนี้ยังสามารถพักแรมกางเต็นท์ได้ 2 แห่ง จากทั้งลานกางเต็นท์ลำตะคองและลานกางเต็นท์จุดชมวิวเขาร่ม นับเป็นที่เที่ยวค้างคืนภาคกลางแห่งหนึ่งที่น่าไปเยือน",
        "category": "ภูเขา อุทยาน ป่า",
        "location": "สระบุรี นครราชสีมา ปราจีนบุรี นครนายก",
        "map": "https://maps.app.goo.gl/boPb3SJk8WbP1yzX8"
    },
    {
        "sector": "ภาคกลาง",
        "name": "เขื่อนขุนด่านปราการชล",
        "image": "src/components/images/ธรรมชาติ/ภาคกลาง/เขื่อนขุนด่านปราการชล.jpg",
        "description": "เขื่อนคอนกรีตบดอัดยาวที่สุดในโลก สร้างขึ้นตามแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร มีความยาวรวม 2,720 เมตร ความสูง 93 เมตร รอบ ๆ เขื่อนรายล้อมไปด้วยภูเขาน้อยใหญ่มากมาย ทิวทัศน์สวยงาม นักท่องเที่ยวสามารถเดินไปถ่ายรูปบนสันเขื่อนได้ หรือจะนั่งรถนำเที่ยวเข้าไปเที่ยวชมด้านในก็ได้ ส่วนใครอยากชมวิวสวย ๆ รอบเขื่อนก็มีเรือหางยาวไว้บริการ ทั้งนี้ เขื่อนขุนด่านปราการชลจะเปิดระบายน้ำผ่านอาคารระบายน้ำล้น Spillway เพื่อผลักดันน้ำเค็ม รักษาระบบนิเวศและการท่องเที่ยว",
        "category": "เขื่อน วิว",
        "location": "นครนายก",
        "map": "https://maps.app.goo.gl/mUWJ8k4iPrdBfxwJ6"
    },
    {
        "sector": "ภาคกลาง",
        "name": "บึงบอระเพ็ด",
        "image": "src/components/images/ธรรมชาติ/ภาคกลาง/บึงบอระเพ็ด.jpg",
        "description": " บึงน้ำจืดขนาดใหญ่ที่สุดแห่งหนึ่งของเมืองไทย มีเนื้อที่ประมาณ 132,737 ไร่ ครอบคลุมพื้นที่ 3 อำเภอ ได้แก่ อำเภอเมืองนครสวรรค์ อำเภอท่าตะโก และอำเภอชุมแสง ซึ่งนอกจากจะเป็นแหล่งที่อยู่อาศัยของสัตว์น้ำมากกว่า 148 ชนิด พืชกว่า 44 ชนิดแล้ว ที่นี่ยังมีทัศนียภาพที่สวยงาม สิ่งที่น่าสนใจของบึงบอระเพ็ดก็คือ “นกเจ้าฟ้าหญิงสิรินธร” และ “ปลาเสือตอ” เป็นสัตว์ที่พบเห็นได้ยาก แต่สามารถพบได้บริเวณบึงบอระเพ็ด นอกจากนี้ยังมีการจัดแสดงพันธุ์สัตว์น้ำภายในอาคารแสดงพันธุ์สัตว์น้ำบึงบอระเพ็ดเฉลิมพระเกียรติ 80 พรรษา ให้ได้ชมกันด้วย",
        "category": "บึง วิว",
        "location": "นครสวรรค์",
        "map": "https://maps.app.goo.gl/mUWJ8k4iPrdBfxwJ6"
    },
    {
        "sector": "ภาคตะวันออก",
        "name": "เกาะล้าน",
        "image": "src/components/images/ธรรมชาติ/ภาคตะวันออก/เกาะล้าน.jpg",
        "description": "เกาะล้าน เป็นเกาะทางฝั่งทะเลอ่าวไทย เขตเมืองพัทยาจังหวัดชลบุรี ห่างจากชายฝั่งเมืองพัทยาเพียง 7 กิโลเมตร เป็นชายหาดที่นักท่องเที่ยวเลือกมาพักผ่อนมากที่สุดหาดหนึ่งของไทย",
        "category": "เกาะ ทะเล ชายหาด",
        "location": "ชลบุรี",
        "map": "https://maps.app.goo.gl/mCiexS59AHkNCWLc7"
    },
    {
        "sector": "ภาคตะวันออก",
        "name": "บางแสน",
        "image": "src/components/images/ธรรมชาติ/ภาคตะวันออก/บางแสน.jpg",
        "description": "แหล่งพักผ่อนหย่อนใจสุดคลาสสิกตั้งแต่อดีตจนถึงปัจจุบัน ซึ่งทุกวันหยุดจะคึกคักไปด้วยนักท่องเที่ยว เนื่องจากเป็นชายหาดขนาดใหญ่ที่ใกล้กรุงเทพฯ สามารถเดินทางแบบไปเช้า-เย็นกลับได้สบาย ๆ หาดบางแสนมีความยาวต่อเนื่องกันถึง 4.5 กิโลเมตร โดยแบ่งออกเป็น 3 ส่วน คือ “หาดบางแสน” เป็นช่วงกลางของหาดและเป็นจุดที่นิยมลงเล่นน้ำกัน มีถนนตัดเลียบหาดเคียงคู่ไปกับทิวมะพร้าว ถัดเข้าไปมีร้านอาหาร ร้านขายของที่ระลึก และที่พักเรียงรายอยู่จำนวนมาก ถัดมาคือ “แหลมแท่น” เป็นช่วงเหนือสุดของหาด มีโขดหินสวยงาม ลงเล่นน้ำไม่ได้ แต่ช่วงเย็น ๆ จะมีพ่อค้าแม่ค้ามาตั้งร้านขายของกินต่าง ๆ และส่วนสุดท้ายคือ “หาดวอนนภา” เป็นชายหาดตอนใต้สุด บรรยากาศเงียบสงบ มีหมู่บ้านประมงพื้นถิ่นเล็ก ๆ กระจายอยู่ห่าง ๆ กัน และช่วงเย็น ๆ ชาวบ้านมักไปปูเสื่อปิกนิกนั่งเล่นชิล ๆ กันด้วย",
        "category": "ชายหาด ทะเล",
        "location": "ชลบุรี",
        "map": "https://maps.app.goo.gl/obtvhXMFjwvBA7eG6"
    },
    {
        "sector": "ภาคตะวันออก",
        "name": "เกาะช้าง",
        "image": "src/components/images/ธรรมชาติ/ภาคตะวันออก/เกาะช้าง.jpg",
        "description": " เกาะที่ใหญ่เป็นอันดับสองของประเทศไทย เจ้าของฉายาอัญมณีของท้องทะเลตราด อุดมด้วยแหล่งท่องเที่ยวทางธรรมชาติ ใครอยากสัมผัสเกาะช้างในบรรยากาศที่เงียบสงบ แนะนำให้มาบริเวณหาดทางตอนใต้ หรือใครที่อยากสัมผัสสีสันความสนุกคึกคัก แนะนำว่าให้มาบริเวณชายฝั่งตะวันตกของเกาะ ชายหาดที่มีชื่อเสียงของเกาะช้าง ได้แก่ หาดคลองสน, หาดทรายขาว, หาดคลองพร้าว และหาดไก่แบ้ เป็นต้น โดยแต่ละหาดจะเชื่อมยาวถึงกัน แถมบริเวณรอบ ๆ เกาะช้าง ก็ยังมีเกาะน้อยใหญ่สวย ๆ อีกมากมายที่สวยงามไม่แพ้กัน เช่น เกาะช้างน้อย, เกาะเหลายา, เกาะคลุ้ม, เกาะง่าม และเกาะหมาก เป็นต้น บอกเลยว่าธรรมชาติแต่ละเกาะ สวยงามประทับใจคนไปเที่ยวแน่นอน",
        "category": "เกาะ ทะเล",
        "location": "ตราด",
        "map": "https://maps.app.goo.gl/xRoCDcTqn1DtWFie8"
    },
    {
        "sector": "ภาคตะวันตก",
        "name": "อุทยานแห่งชาติเขาแหลม",
        "image": "src/components/images/ธรรมชาติ/ภาคตะวันตก/อุทยานแห่งชาติเขาแหลม.jpg",
        "description": "หนึ่งในอุทยานแห่งชาติของ กาญจนบุรี อย่าง อุทยานแห่งชาติเขาแหลม แห่งนี้ เพราะที่นี่เป็นพิกัดธรรมชาติสวยๆ ของ จุดชมวิวสวยๆ น้ำตกงามๆ รวมไปถึงที่เที่ยวอันซีนที่น่าจะไม่มีที่ไหนแล้ว อย่าง เขาสันหนอกวัว น้ำตกเกริงกระเวีย น้ำตกไดช่องถ่อง น้ำตกผาแตก จุดชมวิวป้อมปี่ อีกทั้ง สะพานมอญ วัดวังก์วิเวการาม เมืองบาดาล ด้วยเช่นกัน",
        "category": "ภูเขา อุทยาน วิว",
        "location": "กาญจนบุรี",
        "map": "https://maps.app.goo.gl/X4R9SwhjuL9hbVTa7"
    },
    {
        "sector": "ภาคตะวันตก",
        "name": "อุทยานแห่งชาติไทรโยค",
        "image": "src/components/images/ธรรมชาติ/ภาคตะวันตก/อุทยานแห่งชาติไทรโยค.jpg",
        "description": "อุทยานแห่งชาติไทรโยค มีนั้น จะมีพื้นที่ครอบคลุมในสองอำเภอของ จังหวัดกาญจนบุรี คือ อำเภอไทรโยค และ อำเภอทองผาภูมิ ภายในพื้นที่ก็จะเป็นป่าเบญจพรรณและป่าดิบแล้ง ซึ่งไทรโยคยังได้ชื่อว่าเป็นพื้นที่แห่งเดียวในไทย ที่มีค้างคาวที่เล็กที่สุดในโลก คือ ค้างคาวกิตติ และยังมี ปูราชินี ปูน้ำจืดชนิดใหม่ของโลกอาศัยอยู่ด้วย อีกทั้งยังเป็นพื้นที่ที่เกี่ยวข้องกับประวัติศาสตร์คือช่วงสมัยสงครามโลกครั้งที่ 2 นั้น ไทรโยคเคยเป็นค่ายพักแรมของทหารญี่ปุ่นนั่นเอง",
        "category": "น้ำตก อุทยาน ป่า",
        "location": "กาญจนบุรี",
        "map": "https://maps.app.goo.gl/YCgtfEgYeircPhZ77"
    },
    {
        "sector": "ภาคตะวันตก",
        "name": "อุทยานแห่งชาติเอราวัณ",
        "image": "src/components/images/ธรรมชาติ/ภาคตะวันตก/อุทยานแห่งชาติเอราวัณ.jpg",
        "description": "ถ้ามาเที่ยว กาญจนบุรี และไม่ได้มาที่ อุทยานแห่งชาติเอราวัณ หรือที่ตั้งของ น้ำตกเอราวัณ แห่งนี้ ก็คงจะเหมือนไม่ได้มาเที่ยวกาญฯ แน่นอน เพราะที่นี่เป็นพิกัดยอดฮิตเลยก็ว่าได้ ยิ่งถ้ามาในช่วงปลายฝนต้นหนาว ยิ่งสวยไปเลย น้ำตกจะมีระยะทางประมาณ 1,500 เมตรอยู่ต่อขึ้นไปเป็นชั้นๆ รวมแล้ว 7 ชั้น ซึ่งแต่ละชั้นก็จะมีความสวยงามแตกต่างกันไป และมีเส้นทางศึกษาธรรมชาติให้สายลุยได้ไปเดินชมธรรมชาติสวยๆ กันอีกด้วย",
        "category": "น้ำตก อุทยาน ป่า",
        "location": "กาญจนบุรี",
        "map": "https://maps.app.goo.gl/39Bz8CdUHfriJqfQ6"
    },
    {
        "sector": "ภาคตะวันตก",
        "name": "สะพานข้ามแม่น้ำแคว",
        "image": "src/components/images/ประวัติศาสตร์และวัฒนธรรม/ภาคตะวันตก/จังหวัดกาญจนบุรี สะพานข้ามแม่น้ำแคว.jpg",
        "description": "จังหวัดอันดับ 1 ที่ถูกค้นหาในช่วงโควิดมากที่สุด คาดว่าเพราะมีธรรมชาติที่สวยงาม และแหล่งท่องเที่ยวที่หลากหลาย เชิงธรรมชาติและประวัติศาสตร์ ที่เที่ยวกาญจนบุรีที่ได้รับรีวิวจากนักท่องเที่ยวมากที่สุด",
        "category": "สะพานข้ามแม่น้ำ จุดดถ่ายรูป",
        "location": "กาญจนบุรี",
        "map": "https://maps.app.goo.gl/WhSfMY73kjUPK5PP8"
    },
    {
        "sector": "ภาคตะวันตก",
        "name": "ตลาดน้ำดำเนินสะดวก",
        "image": "src/components/images/ประวัติศาสตร์และวัฒนธรรม/ภาคตะวันตก/จังหวัดราชบุรี ตลาดน้ำดำเนินสะดวก.jpg",
        "description": "ที่เที่ยวราชบุรี มีทั้งร้านกาแฟ คาเฟ่ และที่พักตกแต่งหรูหราเหมือนกับต่างประเทศ แต่จุดเช็กอินอันดับหนึ่งยังคงเป็น ตลาดน้ำดำเนินสะดวก สามารถเดินทางขับรถแบบ One Day Trip ได้สนุกๆ",
        "category": "ตลาดน้ำ",
        "location": "ราชบุรี",
        "map": "https://maps.app.goo.gl/F4jwTUgB6DFLwQiq8"
    },
    {
        "sector": "ภาคใต้",
        "name": "ถ้ำมรกต",
        "image": "src/components/images/ธรรมชาติ/ภาคใต้/ถ้ำมรกต เกาะมุก ตรัง.jpg",
        "description": "&nbsp;เกาะมุก ได้ชื่อว่า “ถ้ำมรกตอันล้ำค่าแห่งอันดามัน” เป็นเกาะที่ใหญ่เป็นอันดับที่ 3 ของท้องทะเลตรังเลยทีเดียว นอกจากชาดหาดที่สวยงามแล้ว เกาะมุกยังมีจุดเด่นที่ ถ้ำมรกต เป็นถ้ำน้ำเล็กๆ ซึ่งมีความยาวประมาณ 80 เมตร นักท่องเที่ยวจะต้องลอยตัวฝ่าความมืดเพื่อเข้าไปภายในถ้ำและต้องเป็นช่วงเวลาน้ำลงเท่านั้นด้วย ภายในถ้ำน้ำทะเลจะมีสีเขียวคล้ายมรกตสวยงามอลังการ Unseen สุดๆ",
        "category": "ถ้ำ ทะเล เกาะ",
        "location": "ตรัง",
        "map": "https://maps.app.goo.gl/ZwZrdVbHFHoa56qe6"
    },
    {
        "sector": "ภาคใต้",
        "name": "หาดป่าตอง",
        "image": "src/components/images/ธรรมชาติ/ภาคใต้/หาดป่าตอง.jpg",
        "description": "หาดทรายขาว น้ำทะเลใส เหมาะสำหรับการเล่นน้ำ อาบแดด ดำน้ำ และกิจกรรมทางน้ำต่างๆ",
        "category": "หาดทราย ทะเล",
        "location": "ภูเก็ต",
        "map": "https://maps.app.goo.gl/xBWUzJKwx2f2up1i9"
    },
    {
        "sector": "ภาคใต้",
        "name": "เขื่อนเชี่ยวหลาน",
        "image": "src/components/images/ธรรมชาติ/ภาคใต้/เขื่อนเชี่ยวหลาน.jpg",
        "description": "หลายคนอาจจะงงว่าเขื่อนเชี่ยวหลานอันซีนอย่างไร เห็นใครต่อใครก็ไปกัน แต่สำหรับเราแล้ว เขื่อนเชี่ยวหลานหรือชื่อจริงๆ คือเขื่อนรัชชประภาแห่งนี้ คือหนึ่งใน Dream Destination ที่สักครั้งในชีวิตคุณต้องมาเห็นด้วยตาตัวเองจริง กับความสวยงามระดับ World Class แบบนี้ โดยภายในเขื่อนนั้นจะมีที่พักให้บริการมากมายหลายเจ้า และยังมีลานกางเต็นท์ของอุทยานท่ามกลางวิวสุดตระการตา และเส้นทางเดินป่าศึกษาธรรมชาติมุ่งสู่ถ้ำปะการังไว้รองรับนักท่องเที่ยวสายแอดเวนเจอร์ด้วยถูกใจแสดงความคิดเห็นแชร์",
        "category": "เขื่อน วิว ป่า ถ้ำ",
        "location": "สุราษฎร์ธานี",
        "map": "https://goo.gl/maps/BqyDfxCFvWaZxfNY6"
    },
    {
        "sector": "ภาคใต้",
        "name": "กำแพงเมือง นครศรีธรรมราช",
        "image": "src/components/images/ประวัติศาสตร์และวัฒนธรรม/ภาคใต้/กำแพงเมือง นครศรีธรรมราช.jpg",
        "description": "กำแพงเมือง นครศรีธรรมราช เป็นสถานที่ท่องเที่ยว ทางประวัติศาสตร์ ที่สำคัญของทาง จังหวัดนครศรีธรรมราช ตั้งอยู่ริมคลอง หน้าเมือง ถนนมุมป้อม อำเภอเมือง จังหวัดนครศรีธรรมราช จากหลักฐานทางประวัติศาสตร์ ของตำนาน เมืองนครศรีธรรมราช กำแพงเมือง นั้นสร้างขึ้นตั้งแต่สมัย พระเจ้าศรีธรรมโศกราช กษัตริย์ผู้ปกครองเมืองนครในอดีด โดยพระองค์ได้สร้างเมืองขึ้นที่ หาดทรายแก้ว จากนั้นพระองค์ก็ได้สร้างกำแพงเมือง ซึ่งเป็นกำแพงดิน ที่ล้อมรอบด้วยคู เนื่องจากกำแพงเมือง ที่พระเจ้าศรีธรรมโศกราช สร้างขึ้นนั้นเป็นกำแพงดิน จึงได้มีการบูรณะกำแพงเมือง ในส่วนต่างๆ หลายครั้ง แต่ยังคงรักษา แนวกำแพงเดิมเอาไว้  สมัยที่มีการบูรณะกำแพงเมือง",
        "category": "เมืองเก่า กำแพงเมือง",
        "location": "นครศรีธรรมราช",
        "map": "https://maps.app.goo.gl/ZwZrdVbHFHoa56qe6"
    },
    {
        "sector": "ภาคใต้",
        "name": "สุสานหอย",
        "image": "src/components/images/ประวัติศาสตร์และวัฒนธรรม/ภาคใต้/สุสานหอย.jpg",
        "description": "สุสานหอย เป็นปรากฏการ ทางธรรมชาติ ที่เกิดจากการทับถม ตัวของซากหอยขมน้ำจืด เมื่อประมาณ 40-50 ล้านปีมาแล้ว ซึ่งทางนักธรณีวิทยา ได้สันนิษฐานว่า ในอดีตนั้น สถานที่แห่งนี้ เป็นที่ลุ่มแม่น้ำ และเป็นหนองน้ำขนาดใหญ่ จากนั้นเปลือกโลกได้มีการยกตัวขึ้น กลายเป็นที่ดอน และมีการสะสมกันของ ฟอสซิลหนา จนกระทั่ง ประมาณ 10,000 ปีที่แล้วน้ำทะเลได้เพิ่มขึ้น และไหลเข้าท่วมทำให้ธาตุหินปูน ในน้ำทะเลหล่อเปลือกหอยใต้น้ำให้เป็นเนื้อเดียวกัน กลายเป็นหินแข็ง เมื่อแผ่นดินถูกยกขึ้น และน้ำทะเลได้ไหลเข้าท่วมในพื้นที่ลุ่ม จนทำให้ที่แห่งนี้เป็นชายฝั่งทะเลในที่สุด",
        "category": "ทะเล พิพิธภัณฑ์ทางธรรมชาติ",
        "location": "กระบี่",
        "map": "https://maps.app.goo.gl/hgBMSWBcC7Vtdpxq8"
    }
]